{
  "comments": [
    {
      "body": "Que lugar incrível! As montanhas ao fundo dão um toque majestoso à paisagem. A combinação das cores vibrantes e da serenidade do ambiente transmite uma sensação de paz e tranquilidade. Definitivamente um destino que inspira aventura e contemplação da natureza.",
      "name": "Douglas barbosa sales",
      "email": "Dougsales.dev@gmail.com",
      "id": "b6e5"
    },
    {
      "body": "Quero expressar minha sincera gratidão pela excelente experiência de compra que tive. Desde a facilidade de navegação no site até a entrega pontual dos produtos, tudo foi excepcional. O atendimento ao cliente foi além das minhas expectativas, demonstrando um compromisso genuíno com a satisfação do cliente. Parabéns pela qualidade do serviço!",
      "name": "Elisangela castro silva",
      "email": "elisangela@teste.com",
      "id": "2b13"
    },
    {
      "body": "Compreendo sua posição, no entanto, acredito que é fundamental considerar todas as perspectivas deste debate. A complexidade das questões políticas exige uma análise cuidadosa de cada ponto de vista para encontrar soluções abrangentes e equitativas. É através do diálogo construtivo e do respeito mútuo que podemos avançar na direção de um futuro mais justo e inclusivo para todos.",
      "name": "rodrigo santos amaral",
      "email": "email@example.com",
      "id": "f89b"
    },
    {
      "id": "7034"
    },
    {
      "id": "7af0"
    },
    {
      "id": "d2ca",
      "body": "141414",
      "email": "1414",
      "name": "q413414"
    },
    {
      "id": "f9a3",
      "body": "Rocha é ruim no cs e todo mundo sabe disso",
      "email": "rochinha123@gmail.com",
      "name": "Mateus rocha"
    },
    {
      "id": "6c83",
      "body": "134141414",
      "email": "qweqe",
      "name": "q3eq3eq3e"
    },
    {
      "id": "ccbf",
      "body": " ROCHA É MT RUIM NO CS E TODO MUNDO SABE DISSO ",
      "email": "dougsales.dev@gmail.com",
      "name": "Douglas sales"
    }
  ]
}